s = [['./hfimg/RFTSAD56MXS-V1\\1-2021-03-11-16-57-12-603.jpg', '执行标准编号：GB/T18837-2015', '室内机组）', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0
150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-03-11-18-07-54-255.jpg', '执行标准编号：GBIT18837-2015', '室内机组', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：2
4.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-29-23-16-25-681.jpg', '执行标准编号：GBIT18837-2015', '室内机组', '净质量：21kg', 'RETSAD56MXS-V1',
'毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-29-23-16-51-234.jpg', '执行标准编号：GB/T18837-2015', '室内机组', '净质量：21kg', 'RFTSAD5
6MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-29-23-17-19-805.jpg', '执行标准编号：GB/T18837-2015', '室内机组', '净质量：21kg'
, 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-29-23-17-47-976.jpg', '执行标准编号：GB/T18837-2015', '室内机组）', '
净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-29-23-18-29-120.jpg', '执行标准编号：GB/T18837-2015', '（
室内机组）', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-29-23-18-55-499.jpg', '执行标准编号：GB/T18
837-2015', '（室内机组）', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-30-00-03-11-021.jpg', '执行标
准编号：GB/T18837-2015', '室内机组）', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-30-00-08-49-505.j
pg', '执行标准编号：GB/T18837-2015', '室内机组', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-30-00-1
0-10-313.jpg', '执行标准编号：GB/T18837-2015', '室内机组', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-
04-30-00-14-29-677.jpg', '执行标准编号：GB/T18837-2015', '室内机组）', '净质量：21kg', 'RETSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS
-V1\\1-2021-04-30-00-23-09-423.jpg', '执行标准编号：GB/T18837-2015', '（室内机组）', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfi
mg/RFTSAD56MXS-V1\\1-2021-04-30-05-40-35-156.jpg', '执行标准编号：GB/T18837-2015', '室内机组', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'
, '青岛尔空调电子有限公司'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-30-05-43-18-640.jpg', '执行标准编号：GB/T18837-2015', '室内机组）', '净质量：21kg', 'RFTSAD56M
XS-V1', '毛质量：24.4kc', '0150537728'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-04-30-06-09-54-918.jpg', '青岛尔空调电子有限公司'], ['./hfimg/RFTSAD56MXS-V1\\1-2021-
04-30-06-28-52-324.jpg', '执行标准编号：GB/T18837-2015', '室内机组', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/RFTSAD56MXS-V
1\\1-2021-04-30-06-45-14-414.jpg', '执行标准编号：GBIT18837-2015', '（室内机组', '净质量：21kg', 'RFTSAD56MXS-V1', '毛质量：24.4kg', '0150537728'], ['./hfimg/R
FTSAD56MXS-V1\\1-2021-05-07-15-12-23-374.jpg', '执行标准编号：GB/T18837-2015', '室内机组）', '净质量：21kg', 'RETSAD56MXS-V1', '毛质量：24.4kg', '0150537728',
'青岛4'], ['./hfimg/RFTSAD56MXS-V1\\2-2021-03-11-16-57-15-968.jpg', '执行标准编号：GB/T18837-2015', '室内机组）', '净质量：21kg', 'RETSAD56MXS-V1', '毛质量：24
.4kg', '0150537728', '久空调电子有限公司']]
